Repository: stan055/osbb_test
Catalog: lib/l10n/app_*.arb
Languages: uk

source: Hello World!
uk: Привіт Світ!

source: Support
uk: Чат підтримки

source: Home
uk: Головна

source: Polls
uk: Голосування

source: Room
uk: Квартира

source: Apartament
uk: Апартаменти

source: Status
uk: Статус

source: Last message
uk: Останнє повідомлення

source: Registered date
uk: Дата регістрації

source: User info
uk: Юзер інфо

source: Type your message
uk: Введіть ваше повідомлення

source: Voting time
uk: Час голусування

source: Delete this vote?
uk: Відалити цє голусування?

source: Yes
uk: Так

source: No
uk: Ні

source: Write your question
uk: Введіть ваше запитання

source: Set date range of voting
uk: Встановіть час голусування

source: Add your answers
uk: Додайте відповіді

source: Save
uk: Зберегти

source: New poll
uk: Нове голусування

source: Tap to set a time range
uk: Введіть час голусування

source: Tel
uk: Тел

source: New message from
uk: Нове повідомлення від

source: You have already voted on this question
uk: Ви вже проголосували у цьому опитанні

source: Choose your answer from below
uk: Виберіть відповідь нижче

source: You don\'t have permissions to vote
uk: У вас немає прав на голусування

source: Please enter your phone number
uk: Будьласка введіть ваш номер телефону

source: Next
uk: Продовжити

source: Phone number is not valid
uk: Номер телефона не валідний

# pleaseEnterCodeFromSms
source: Please enter code from sms number
uk: Будьласка введіть код із смс

source: Please fill this form
uk: Будьласка заповніть поля форми

source: Number of Apartament*
uk: Номер квартири*

source: First Name*
uk: Ім'я*

source: Last Name*
uk: Фамілія*

source: The field must not be empty
uk: Поле не може бути пустим

source: Sign In
uk: Війти
